/* Localized versions of Info.plist keys */

CFBundleName = "Science Library";
CFBundleShortVersionString = "Science Library version 1.0a";
CFBundleVersion="1.0a";
CFBundleGetInfoString = "Science Library version 1.0a, Copyright 2003 Kurt Marek.";
NSHumanReadableCopyright = "Copyright 2003 Kurt Marek.";
